export const QUESTIONS = [
    {
        title: "Выберите ваше направление"
    },
    {
        title: "Ваше имя:"
    },
    {
        title: "Ваш возраст:"
    },
    {
        title: "Ваша страна и город:"
    },
    {
        title: "Ваше образование:", 
    },
    {
        title: "Выберите технологии, которыми вы владеете:",
    },
    {
        title: "Укажите ваш опыт:"
    },
    {
        title: "Укажите ваши Пет Проекты",
    },
    {
        title: "Укажите, какие языки вы знаете:"
    },
    {
        title: "Укажите ваш Telegram для связи:"
    },
    {
        title: "Укажите ваш GitHub"
    },
    {
        title: "Выберите вашу аватарку:"
    },
    {
        title: "Напишите кратко о себе:"
    }
]